complete/buddy_data/奇秀-主播房间-20160913093850-20160913093851000

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 9:38:50]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[100821]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[乐乐 ID:100821 群 98505108]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[324584]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[11670]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[133]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[15]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[1108]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[乐乐@人余╭(╯ε╰)]]></vipnickname><vipuserid><![CDATA[1273982031]]></vipuserid><top_name><![CDATA[乐乐@人余╭(╯ε╰)]]></top_name><top_money><![CDATA[44520]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[๎๎๎๎๎๎๎๎]]></vipnickname><vipuserid><![CDATA[2294461243]]></vipuserid><top_name><![CDATA[๎๎๎๎๎๎๎๎]]></top_name><top_money><![CDATA[14990]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[乐乐@人余╭(╯ε╰)]]></vipnickname><vipuserid><![CDATA[1273982031]]></vipuserid><top_name><![CDATA[乐乐@人余╭(╯ε╰)]]></top_name><top_money><![CDATA[9470]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[無 纞]]></vipnickname><vipuserid><![CDATA[2311316124]]></vipuserid><top_name><![CDATA[無 纞]]></top_name><top_money><![CDATA[5130]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[天猴哥@傻乐乐]]></vipnickname><vipuserid><![CDATA[2345952549]]></vipuserid><top_name><![CDATA[天猴哥@傻乐乐]]></top_name><top_money><![CDATA[5010]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[乐乐@人余╭(╯ε╰)]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[乐乐@人余╭(╯ε╰)]]></top_name><top_money><![CDATA[3510]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[lღve☆乐乐@涛☆哥づ]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[lღve☆乐乐@涛☆哥づ]]></top_name><top_money><![CDATA[3060]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[じ☆ve乐乐づ星星]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[じ☆ve乐乐づ星星]]></top_name><top_money><![CDATA[3000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[無 纞]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[無 纞]]></top_name><top_money><![CDATA[2000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[奇秀安安]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[奇秀安安]]></top_name><top_money><![CDATA[1980]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小胆的歌夜夜无眠i]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[小胆的歌夜夜无眠i]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[乐乐@光辉]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[乐乐@光辉]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[若夏沫゛]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[若夏沫゛]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[乐乐家群98505108]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[乐乐家群98505108]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[じ☆ve魏のlong]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[じ☆ve魏のlong]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 